{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "Back"
			},
			"Translation": {
				"Text": "Back"
			},
			"Key": "A918A14C4D82F99A9763E388E1A01EFA"
		},
		{
			"Source": {
				"Text": "Credit"
			},
			"Translation": {
				"Text": "Credit"
			},
			"Key": "0ECA93AC429D419CA9059588DF982B38"
		},
		{
			"Source": {
				"Text": "Customize your in-Game experience"
			},
			"Translation": {
				"Text": "Customize your in-Game experience"
			},
			"Key": "7E897B14445D4E729A5BA68CBFE530C6"
		},
		{
			"Source": {
				"Text": "Exit the game"
			},
			"Translation": {
				"Text": "Exit the game"
			},
			"Key": "120BB2304A9ECE34A7EE0298F773F1D6"
		},
		{
			"Source": {
				"Text": "Header Name"
			},
			"Translation": {
				"Text": "Header Name"
			},
			"Key": "8DB5687847B5B7D56C4D7688579331D3"
		},
		{
			"Source": {
				"Text": "Invalid List Row"
			},
			"Translation": {
				"Text": "Invalid List Row"
			},
			"Key": "B07DFEA24C11F2E937B902B8C4E0718B"
		},
		{
			"Source": {
				"Text": "Options"
			},
			"Translation": {
				"Text": "Options"
			},
			"Key": "5A4833204E11BD2DE28EF5B314C6743B"
		},
		{
			"Source": {
				"Text": "Press Anykey"
			},
			"Translation": {
				"Text": "Press Anykey"
			},
			"Key": "F1701FB441DC7CDB54E3A98053A8167C"
		},
		{
			"Source": {
				"Text": "Quit"
			},
			"Translation": {
				"Text": "Quit"
			},
			"Key": "6595F69940DE4E6BA68612AAA2F216E3"
		},
		{
			"Source": {
				"Text": "Quit"
			},
			"Translation": {
				"Text": "Quit"
			},
			"Key": "EEB61E1048D0D6F59A0B0AB4EAECC4F9"
		},
		{
			"Source": {
				"Text": "Reset"
			},
			"Translation": {
				"Text": "Reset"
			},
			"Key": "49B429FB44666BFFD3BA09975E9EAECD"
		},
		{
			"Source": {
				"Text": "Setting Display Name"
			},
			"Translation": {
				"Text": "Setting Display Name"
			},
			"Key": "682DC1314A3273980DD536A2CF82EEA3"
		},
		{
			"Source": {
				"Text": "Setting Name"
			},
			"Translation": {
				"Text": "Setting Name"
			},
			"Key": "B8EE150F49D59231427430A70DD0581A"
		},
		{
			"Source": {
				"Text": "Start a unique story experience"
			},
			"Translation": {
				"Text": "Start a unique story experience"
			},
			"Key": "461ED912498F8AAF902236B5DAB99E4C"
		},
		{
			"Source": {
				"Text": "Story"
			},
			"Translation": {
				"Text": "Story"
			},
			"Key": "A8AA5D394ED996AF3BA57FA2E36556D6"
		},
		{
			"Source": {
				"Text": "Test"
			},
			"Translation": {
				"Text": "Test"
			},
			"Key": "381541664DDCCC1C0161A9B2F9D9B1E3"
		},
		{
			"Source": {
				"Text": "Test"
			},
			"Translation": {
				"Text": "Test"
			},
			"Key": "CDE096974FA6A4FC2CF1CB9F1EEBFF0E"
		},
		{
			"Source": {
				"Text": "Text"
			},
			"Translation": {
				"Text": "Text"
			},
			"Key": "8AE4341D4CF0F9AA40652581D6E8582B"
		},
		{
			"Source": {
				"Text": "Text"
			},
			"Translation": {
				"Text": "Text"
			},
			"Key": "C038EA464BBA95CE78EFD3BF0C7970BD"
		},
		{
			"Source": {
				"Text": "This is description"
			},
			"Translation": {
				"Text": "This is description"
			},
			"Key": "B05FA96047CB35BE41A3CF92F1140A6B"
		},
		{
			"Source": {
				"Text": "This is message"
			},
			"Translation": {
				"Text": "This is message"
			},
			"Key": "F66BA98F4914D26AE9D6A8BAE232C3CE"
		},
		{
			"Source": {
				"Text": "View the credit"
			},
			"Translation": {
				"Text": "View the credit"
			},
			"Key": "5AAABB8A48B2DE74DE2A928DD9D7F7ED"
		}
	]
}